<template>
  <div class="protocol">
    <div class="header">
      <nuxt-link to="/">
        <img src="@/static/images/logo.png" alt="" />
      </nuxt-link>
    </div>
    <div class="content">
      <div class="content-main">
        <div class="content-main-main">
          <div class="title">隐私政策</div>
          <div class="content-box">
            <p>
              北京元年诺亚舟咨询有限公司（下文简称“元年诺亚舟”、“我们”或“我们的”）深知隐私对您的重要性，并且非常重视您的隐私保护和个人信息保护。本《隐私政策》（下文简称“本政策”）适用于管理会计研究网及元年诺亚舟拥有和运营的网站、app、小程序等，请在向我们提交个人数据之前，阅读、了解本政策。
            </p>
            <p class="one">
              本政策旨在帮助您了解元年诺亚舟会收集哪些数据、为什么收集这些数据、我们会利用这些数据做些什么及如何保护这些数据。如果您不同意本政策的内容，将导致我们无法为您提供完整的服务，同时也请您立即停止使用我们的产品和服务。若您使用元年诺亚舟的服务或产品，即表示您认同我们在本政策中所述内容。本政策阐述了如何处理您的个人数据，但本政策可能并不涉及所有可能的数据处理情境。元年诺亚舟网站可能含有指向其他网站的链接，我们对这些链接指向的网站的隐私做法或内容不承担任何责任
            </p>
            <p>我们制定本政策将帮助您了解以下内容：</p>
            <p>1.本隐私政策相关名词的定义</p>
            <p>2.我们如何收集和使用您的个人信息</p>
            <p>3.我们如何使用 Cookie 和同类技术</p>
            <p>4.我们如何共享、转让、公开披露您的个人信息</p>
            <p>5.我们如何保存及保护您的个人信息</p>
            <p>6.您的权利</p>
            <p>7.我们如何处理未成年人的个人信息</p>
            <p>8.您的个人信息如何跨境转</p>
            <p>9.隐私政策的修订</p>
            <p>10. 如何联系我们</p>
            <p class="two">二、我们如何收集和使用您的个人信息</p>
            <p>2.1您主动向我们提供的信息</p>
            <p>
              (1)您使用我们的特定产品和服务时，为满足向您提供产品和服务之目的，您需要在元年平台创建个人账号。创建账号时，您可能需要提供包括手机号码、电子邮箱、微博帐号及密码等在内的数据；创建账号后，您需要进一步使用特定产品和服务时，您提供的包括您的姓名、身份证编号护照、手机号码、教育工作背景等；
            </p>
            <p>
              (2)您为了了解我们的产品及服务而在浏览我们的网站时留下的回访信息，这些信息可能包括您的姓名、手机号码、电子邮箱、职业等；
            </p>
            <p>
              (3)您在创建个人账号后，可以在个人信息编辑处自行选择上传、设置、修改或完善相关个人信息，具体包括：个人头像、昵称、手机号码、电子邮箱、登录密码、配送地址、常用学员报名信息等，如您在客户端使用面部识别功能登录的，您还将提供您的肖像及面部特征；
            </p>
            <p>
              (4)在一些线下推广活动中，我们（或我们的关联方、合作方）的工作人员可能会分发一些宣传资料并在为您提供产品及服务咨询时留存一些您的个人信息，这些信息可能包括您的姓名、手机号码、电子邮箱、就读院校、职业、微信或QQ号码等；
            </p>
            <p>
              (5)您在购买我们的产品或服务中准备消费支付时，需要主动向我们提供的相关个人信息，例如姓名、性别、身份证件号码、密码、年级、银行卡号、交易账单信息、配送地址、发票开具信息、备注信息等；
            </p>
            <p>2.2 我们自动获取的您的信息</p>
            <p>
              (1)
              设备信息，为了提供更好的产品和/或服务并改善用户体验，我们会收集您登陆或使用账号的设备属性信息（例如您的硬件型号、操作系统版本、设备配置、唯一设备标识符、国际移动设备身份码IMEI、网络设备硬件地址MAC、广告标识符IDFA等），设备连接信息（浏览器的类型、电信运营商、使用的语言）以及设备状态信息（例如设备传感器数据，设备应用安装列表）。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。
            </p>
            <p>
              (2)
              日志信息，当您使用元年诺亚舟平台产品和服务时，我们的服务器会自动记录一些信息，例如您对我们的产品和/或服务的使用情况、IP地址、所访问服务的URL、浏览器的类型和使用的语言、下载、安装或使用移动应用和软件的信息、与通讯软件通讯的信息以及访问服务的日期、时间、时长等。
            </p>
            <p>
              (3)
              位置信息，当您使用具有定位功能的元年诺亚舟平台产品和服务时，当您开启设备定位功能并使用我们基于位置提供的相关服务时，我们可能会收集和处理有关您实际所在位置的信息，以使得您不需要手动输入自身地理坐标就可获得相关服务。我们会使用各种技术进行定位，这些技术包括
              IP 地址、GPS
              以及能够提供相关信息的其他传感器。您可以通过关闭定位功能，停止对您的地理位置信息的收集，但您可能将无法获得相关服务或功能，或者无法达到相关服务拟达到的效果。
            </p>
            <p>2.3 我们通过间接获得方式收集到的您的个人信息</p>
            <p>
              当您通过我们的产品或服务使用元年诺亚舟关联方、合作方服务时，您同意我们根据实际业务及合作需要从我们关联方、合作方处接收、使用、汇总、分析经您授权同意其向我们提供的您的个人信息。
            </p>
            <p>2.4 个人敏感信息</p>
            <p>
              基于元年诺亚舟平台的某些功能，我们可能会向您获取一些您的个人敏感信息。在向元年诺亚舟提供任何属于敏感信息的个人信息前，请您清楚考虑该等提供是恰当的并且同意您的个人敏感信息可按本指引所述的目的和方式进行处理。
              我们会在得到您的同意后收集和使用您的敏感信息以实现与元年诺亚舟业务相关的功能，并允许您对这些敏感信息的收集与使用做出不同意的选择，拒绝提供这些信息仅会影响您使用相关功能，不会影响您使用元年诺亚舟平台。
            </p>
            <p>
              请您理解，我们向您提供的功能和服务是不断更新和发展的，如果某一功能或服务未在前述说明中且收集了您的信息，我们会通过页面提示、交互流程、网站公告等方式另行向您说明信息收集的目的以及内容，以征得您的同意。
            </p>
            <p>
              2.5 我们可能将在向您提供服务的过程之中所收集的信息用作下列用途
            </p>
            <p>
              (1)
              通过使用收集的信息，我们会将其用于数据的整理、分析及研究，从而让您有更好的体验并改善我们的产品及服务；
            </p>
            <p>
              (2)
              为提高您使用我们的产品和服务的安全性，我们可能使用您的信息用于身份验证、客户服务、安全防范、诈骗监测等，以预防、发现、调查欺诈、危害安全、非法或违反与我们的协议、政策或规则的行为，以保护您和我们的合法权益；
            </p>
            <p>
              (3)
              我们可能会根据您对于产品或服务的使用情况通过电话等方式向您推荐与您具有更高匹配度的产品或向您提供新产品或服务的试用；可能包括的产品或服务包括但不限于元年诺亚舟（或元年诺亚舟关联公司）旗下的各类网站、App、微信、小程序、讲座及各类市场活动中涉及到的产品或服务；
            </p>
            <p>
              (4)
              让您参与有关我们产品和服务或通过我们的产品和服务发起的调查，是否参与调查将由您全权决定，并且由您自行选择提供哪些信息；
            </p>
            <p>
              (5)
              为改进我们的产品和服务，元年诺亚舟可能会与第三方的分析机构共享用户的使用信息，以展示我们服务的整体使用现状并分析未来趋势，但这些统计信息将不会包含您的任何身份识别信息；
            </p>
            <p>
              <strong
                >为了让我们的用户有更好的体验、改善我们的服务或您同意的其他用途，在符合相关法律法规的前提下，我们可能将通过我们的某一项服务所收集的个人信息，以汇集信息或者个性化的方式，用于我们的其他服务。</strong
              >例如，在您使用我们的一项服务时所收集的您的个人信息，可能在另一服务中用于向您提供特定内容或向您展示与您相关的、而非普遍推送的信息。
            </p>
            <p>
              请您注意，除非您删除或撤回同意（即通过系统设置拒绝我们的收集和使用），您在使用我们的服务时所提供的所有个人信息，将在您使用我们的服务期间持续授权我们在符合本政策的范围内使用。在您注销账号后，我们将根据您的要求删除您的个人信息，或做匿名化处理，但法律法规另有规定的除外。
            </p>
            <p class="two">三、我们如何使用 Cookie 和同类技术</p>
            <p>
              为确保网站正常运转，我们有时会在计算机或移动设备上存储名为 Cookie
              的小数据文件。Cookie
              是一种网络服务器存储在计算机或移动设备上的纯文本文件。
            </p>
            <p>
              Cookie 的内容只能由创建它的服务器检索或读取，每个 Cookie
              对您的网络浏览器或移动应用程序都是唯一的。Cookie
              通常包含标识符、站点名称以及一些号码和字符。借助于
              Cookie网站能够存储用户偏好等数据，以更好地服务用户，元年启用Cookie的目的与大多数网站或互联网服务提供商启用
              Cookie 的目的一样，即改善用户体验。借助于
              Cookie，网站能够记住用户的单次访问（使用会话
              Cookie）或多次访问（使用永久 Cookie）。借助于
              Cookie，网站能够保存设置，例如计算机或移动设备的语言、字体大小和其他浏览偏好。这意味着，用户无需在每次访问时重新配置用户偏好设置。如果某个网站不使用
              Cookie，那么在用户每一次打开网页时，该网站都会将其视为新访客。例如，如果您登录某个网站后转到另一个网页，该网站就不会识别出您，而您会被再次注销。元年不会将
              Cookie
              用于本政策所述目的之外的任何用途。您可根据自己的偏好管理或删除
              Cookie。
            </p>
            <p>
              另外，我们还可能会使用 Flash cookie 和 HTML5 等本地存储对象 (LSO)
              来存储内容信息和偏好。根据您的网络浏览活动在我们的网站上提供某些功能或显示广告的供应商和合作伙伴也会使用
              HTML5 等 LSO
              来收集和存储信息。各种浏览器可能会提供各自的管理工具来删除 HMTM5
              LSO。
            </p>
            <p>
              您可以清除计算机上保存的所有 Cookie，大部分网络浏览器都设有阻止
              Cookie
              的功能。但如果您这么做，则需要在每一次访问我们的网站时亲自更改用户设置。
            </p>

            <p class="two">四、我们如何共享、转让、公开披露您的个人信息</p>
            <p>4.1 共享</p>
            <p>
              (1)
              我们不会与任何公司、组织和个人共享您的个人信息，但以下情况除外:
            </p>
            <p>
              <strong>事先获得您的明确授权或同意：</strong
              >获得您的明确同意后，我们会与其他方共享您的个人信息；
            </p>
            <p>
              <strong>在法定情形下的共享：</strong
              >根据适用的法律法规、法律程序、政府的强制命令或司法裁定而需共享您的个人信息；
            </p>
            <p class="one">
              在法律要求或允许的范围内，为了保护元年及其用户或社会公众的利益、财产或安全免遭损害而有必要提供您的个人信息给第三方；
            </p>
            <p>
              <strong>与我们的关联公司共享：</strong>
              您的个人信息可能会在我们的关联公司之间共享。我们只会共享必要的个人信息，且这种共享受本隐私政策的约束。关联公司如要改变个人信息的处理目的，将再次征求您的授权同意；
            </p>
            <p>
              <strong>与授权合作伙伴共享：</strong
              >为了向您提供更完善、优质的产品和服务，我们的某些服务将由授权合作伙伴提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。同时，我们会与合作伙伴签署严格的保密协定，要求他们按照我们的说明、本指引以及其他任何相关的保密和安全措施来处理您的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。<strong
                >如果您拒绝我们的合作伙伴在提供服务时收集为提供服务所必须的个人信息，将可能导致您无法在元年中使用该第三方服务。</strong
              >
            </p>
            <p>(2) 目前，我们的授权合作伙伴包括以下类型</p>
            <p>
              <strong>广告、咨询类服务商/广告主。</strong
              >未经您授权，我们不会将您的个人信息与提供广告、咨询类服务商共享。但我们可能会将经处理无法识别您的身份且接收方无法复原的信息，例如经匿名化处理的用户画像，与广告或咨询类服务商或广告主共享，以帮助其在不识别您个人的前提下，提升广告有效触达率，以及分析我们的产品和服务使用情况等。
            </p>
            <p>
              <strong>供应商、服务提供商和其他合作伙伴。</strong
              >我们将信息发送给在全球范围内支持我们业务的供应商、服务提供商和其他合作伙伴共享，这些第三方包括提供快递、软件研发、数据存储等服务的供应商。对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。
            </p>
            <p>4.2 转让</p>
            <p>
              我们不会将您的个人信息转让给除元年及其关联公司外的任何公司、组织和个人，但以下情形除外：
            </p>
            <p>(1)事先获得您的明确授权或同意；</p>
            <p>(2)满足法律法规、法律程序的要求或强制性的政府要求或司法裁定；</p>
            <p>
              (3)如果我们或我们的关联公司涉及设立、合并、分立、清算、资产或业务的收购或出售等交易，您的个人信息有可能作为此类交易的一部分而被转移，我们将确保该等信息在转移时的机密性，并要求新的持有您个人信息的公司、组织继续受此隐私政策的约束，否则我们将要求该公司、组织重新向您征求授权同意。
            </p>
            <p>4.3 公开披露</p>
            <p>除非获取您的明确同意，我们不会公开披露您的个人信息。</p>
            <p>
              基于法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会向有权机关披露您的个人信息。但我们保证，在上述情况发生时，我们会要求披露请求方必须出具与之相应的有效法律文件，并对被披露的信息采取符合法律和业界标准的安全防护措施。
            </p>
            <p>4.4 共享、转让、公开披露个人信息授权同意的例外</p>
            <p>
              根据相关法律法规的规定，在以下情形中，我们可以在不征得您的授权同意的情况下收集、使用一些必要的个人信息：
            </p>
            <p>(1)与国家安全、国防安全直接相关的；</p>
            <p>(2)与公共安全、公共卫生、重大公共利益直接相关的；</p>
            <p>(3)与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
            <p>
              (4)出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
            </p>
            <p>(5)所收集的个人信息是您自行向社会公众公开的；</p>
            <p>
              (6)从合法公开披露的信息中收集到您的个人信息，如从合法的新闻报道、政府信息公开等渠道；
            </p>
            <p>(7)根据您的要求签订和履行合同所必需的；</p>
            <p>
              (8)用于维护元年的产品和服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；
            </p>
            <p>(9)法律法规规定的其他情形。</p>
            <p class="two">五、我们如何保护您的个人信息</p>
            <p>
              您的个人信息安全对于我们至关重要。我们将严格遵守相关法律法规，采取业内认可的合理可行的措施，保护您的个人信息。防止信息遭到未经授权的访问、披露、使用、修改，避免信息损坏或丢失。
            </p>
            <p>5.1 技术措施与数据安全措施</p>
            <p>
              我们努力采取各种符合业界标准的物理、电子和管理方面的安全措施来保护您的个人信息安全。我们积极建立数据分类分级制度、数据安全管理规范、数据安全开发规范来管理规范个人信息的存储和使用，确保未收集与我们提供的服务无关的个人信息。
            </p>
            <p>
              我们通过与信息接触者签署保密协议、监控和审计机制来对数据进行全面安全控制。防止您的个人信息遭到未经授权的访问、公开披露、使用、修改、损坏或丢失。
            </p>
            <p>
              我们已使用符合业界标准的安全防护措施保护您提供的个人信息，防止数据遭到未经授权的访问、公开披露、使用、修改，防止数据发生损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。例如，在您的浏览器与元年之间交换数据（如信用卡信息）时受
              SSL
              加密保护；我们会使用加密技术确保数据的保密性；我们会使用受信赖的保护机制防止数据遭到恶意攻击；我们会部署访问控制机制，确保只有授权人员才可以访问个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。
            </p>
            <p>5.2 安全认证</p>
            <p>
              我们与监管机构、第三方测评机构建立了良好的协调沟通机制，及时抵御并处置各类信息安全威胁，为您的信息安全提供全方位保障。
            </p>
            <p>5.3 安全事件处置</p>
            <p>
              我们将尽力确保您发送给我们的任何信息的安全性，但请您理解，由于技术的限制以及在互联网行业可能存在的各种恶意手段，不可能始终保证信息百分之百的安全。您需要了解，您接入我们服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。为防止安全事故的发生，我们制定了妥善的预警机制和应急预案。若不幸发生个人信息安全事件，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议和对您的补救措施，并立即启动应急预案，力求将损失最小化。我们将及时将事件相关情况以电话、推送通知等方式告知您，难以逐一告知用户时，我们会采取合理、有效的方式发布公告。
            </p>
            <p>
              同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况，紧密配合政府机关的工作。
            </p>
            <p class="two">六、您的权利</p>
            <p>
              按照中国相关的法律、法规、标准，以及其他国家、地区的通行做法，我们保障您对自己的个人信息行使以下权利。
            </p>
            <p>
              6.1
              访问权。您可以随时登录您的个人账号，访问或编辑您的账号中的个人资料信息、更改您的密码、添加安全信息、进行账号关联或身份认证等。
            </p>
            <p>
              6.2
              更正权。经对您的身份进行验证，且更正不影响信息的客观性和准确性的情况下，您有权对错误或不完整的信息作出更正或更新，您可以自行在我们的网站或客户端中进行更正，或在特定情况下，尤其是数据错误时，通过本政策文末提供的联系方式将您的更正申请提交给我们，要求我们更正或更新您的数据，但法律法规另有规定的除外。但出于安全性和身份识别的考虑，您可能无法修改注册时提交的某些初始注册信息。
            </p>
            <p>
              6.3
              删除权。您可以通过本隐私政策政策提供的联系方式向我们提出删除您个人信息的请求，例如您不再需要我们继续为您提供服务，但已做数据匿名化处理或法律法规另有规定的除外。
            </p>
            <p>
              6.4
              更改或撤销您的授权。如您想更改相关功能的授权范围（例如位置、通讯录、相机），您可以通过您的硬件设备修改个人设置、或在我们的产品或服务中的相关功能设置界面进行操作处理。如您在此过程中遇到操作问题的，可以通过本政策文末提供的方式联系我们。
            </p>
            <p>
              当您取消相关个人信息收集的授权后，我们将不再收集该信息，也无法再为您提供上述与之对应的服务；但您知悉并同意，除非您行使前述"删除权"，否则您的该行为不会影响我们基于您之前的授权进行的个人信息的处理、存储。
            </p>
            <p>
              6.5
              注销权。您可以通过联系我们的客服或通过其他我们公示的方式注销您的账号（但法律法规另有规定的除外），一旦您注销账号，将无法使用我们提供的全部产品或服务，因此请您谨慎操作。我们为了保护您或他人的合法权益会结合您对我们提供的各产品的使用情况判断是否支持您的注销请求，比如若您在账号里有未使用的余额，您还有课程为完结，则我们不会立即支持您的请求，而会提示您先进行相应处理。除法律法规另有规定外，注销账号之后，您该账户内的所有信息将被清空，并根据您的要求删除您的个人信息。您通过第三方账号（如微信、微博、QQ等）授权登录我们的服务时，需要向第三方申请注销账号。
            </p>
            <p>
              6.6
              提前获知产品和服务停止运营权。我们愿一直陪伴您，若因特殊原因导致我们部分或全部产品和服务被迫停止运营，我们将提前15日在产品或服务的主页面或站内信或向您发送电子邮件或其他合适的能触达您的方式通知您，并将停止对您个人信息的收集，同时会按照法律规定对所持有的您的个人信息进行删除或匿名化处理等，法律法规另有规定的除外。
            </p>

            <p class="two">七、关于未成年人的信息保护</p>
            <p>我们非常重视对未成年人信息的保护。</p>
            <p>
              我们的产品、网站和服务主要面向成人。若您是未成年人，建议您请您的监护人仔细阅读本隐私政策，并在征得您的监护人同意的前提下使用我们的产品或服务或向我们提供信息。
            </p>
            <p>
              如您的监护人不同意您按照本政策使用我们的服务或向我们提供信息，请您立即终止使用我们的服务并及时通知我们，以便我们采取相应的措施。
            </p>
            <p>
              如果监护人发现我们在未获监护人同意的情况下收集了未成年人的个人信息，请通过个人信息保护问题反馈联系我们，我们会设法尽快删除相关数据。
            </p>

            <p class="two">八、您的个人信息如何在全球范围转移</p>
            <p>
              原则上，我们在中国境内收集和产生的个人信息，将存储在中国境内。如部分产品或服务涉及跨境，我们需要向境外传输您的个人信息，我们会严格按照法律法规的规定执行，并保证您的个人信息安全。
            </p>
            <p class="two">九、本隐私政策的修订</p>
            <p>我们的隐私政策可能不定期进行修订。</p>
            <p>
              未经您明确同意，我们不会削减您按照本隐私政策所应享有的权利。我们会在本页面上发布对本政策所做的任何变更。
            </p>
            <p>
              对于重大变更，我们还会提供更为显著的通知（包括我们会通过元年官网公示的方式进行通知甚至向您提供弹窗提示）。本政策所指的重大变更包括但不限于：
            </p>
            <p>
              (1)我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；
            </p>
            <p>
              (2)我们在所有权结构、组织架构等方面发生重大变化，如业务调整、破产并购等引起的所有者变更等；
            </p>
            <p>(3) 个人信息共享、转让或公开披露的主要对象发生变化；</p>
            <p>(4) 您参与个人信息处理方面的权利及其行使方式发生重大变化；</p>
            <p>
              (5)
              我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；
            </p>
            <p>(6) 个人信息安全影响评估报告表明存在高风险时。</p>
            <p class="two">十、如何联系我们</p>
            <p>
              10.1
              如您对本隐私政策有任何意见或建议，可通过zx@yuanian.com方式联系我们。为保障我们高效处理您的问题并及时向您反馈，需要您提交身份证明、有效联系方式和书面请求及相关证据，我们会在验证您的身份后处理您的请求。一般情况下，我们将在10个工作日内回复。
            </p>
            <p>
              10.2
              如果您对我们的回复不满意，特别是您认为我们的个人信息处理行为损害了您的合法权益，您还可以通过向元年住所地有管辖权的法院提起诉讼。
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script>
export default {
  layout: "not",
  data() {
    return {};
  },
  asyncData({ $axios }) {
    // let res =await $axios.get('/api/XX');
    // return {res}
  },
  created() {},
  methods: {},
};
</script>
<style lang="less" scoped>
.protocol {
  width: 100%;
  background: #f7f8fa;
  .header {
    height: 64px;
    background: #ffffff;
    box-shadow: 0px 2px 8px 0px rgba(0, 0, 0, 0.1);
    img {
      width: 48px;
      height: 20px;
      border-radius: 0px;
      margin-top: 21px;
      margin-left: 47px;
    }
  }
  .content {
    min-height: 100%;
    padding: 28px 47px 47px;
    .content-main {
      background-color: #ffffff;
      .content-main-main {
        width: 1004px;
        margin: 0 auto;
        padding-top: 70px;
        .title {
          margin: 0 auto;
          width: 140px;
          height: 28px;
          background-image: url(@/static/images/wytg.png);
          background-size: 100% 100%;
          background-position: top left;
          background-repeat: no-repeat;
          font-size: 28px;
          font-weight: 600;
          text-align: center;
          color: #bc996d;
          line-height: 22px;
          letter-spacing: 1px;
        }
        .content-box {
          padding-top: 55px;
          padding-bottom: 50px;
          p {
            font-size: 12px;
            font-weight: 400;
            text-align: justify;
            color: rgba(0, 0, 0, 0.45);
            line-height: 24px;
            padding-bottom: 15px;
          }
          .one {
            font-weight: 600;
            color: rgba(0, 0, 0, 0.85);
          }
          .two {
            font-size: 14px;
            font-weight: 600;
            color: rgba(0, 0, 0, 0.85);
            padding: 15px 0px 30px 0px;
          }
        }
      }
    }
  }
}
</style>
